tap "go-task/tap"
brew "autoenv"
brew "coreutils"
brew "gnutls"
brew "fastfetch"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "helm"
brew "helmfile"
brew "htmlq"
brew "htop"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "netcat"
brew "openssh"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh-syntax-highlighting"
brew "go-task/tap/go-task"
cask "ghostty"
cask "rancher"